{
    "pools": [
        {
            "id": 3,
            "social": {
                "website": "shopdi.io",
                "facebook": "https://www.facebook.com/shopdi.official",
                "telegram": "https://t.me/ShopdiOfficial?fbclid=IwAR2ode0eyLwOLpdvNC8juGqDixhgSlVH9R45WZMr_7DYvvZqVNd4mcac2ZM",
                "twitter": "https://twitter.com/shopdi_official?fbclid=IwAR1h3L1pAdHwi39jLItkpGWUTsT2zK40x6mYMLKl04DzNWU93ibqzFm1WZo",
                "instagram": "https://www.instagram.com/shopdi.official/?igshid=YmMyMTA2M2Y%3D/",
                "youtube": "https://youtube.com/channel/UCUEJ-fUE4-ONf-LVdizZSTg",
                "tiktok": "https://www.tiktok.com/@shopdi.official",
                "telegram-group": "https://t.me/ShopdiVietnamOfficalGroup"
            },
            "name": "Shopdi",
            "symbol": "SHOD",
            "totalSupply": 500000000,
            "swapAmount": 600000,
            "decimals": "18",
            "price": 0.15,
            "currencyPair": "BUSD",
            "address": "TBA",
            "tags": [
                "NFT",
                "IDO",
                "ECOMMERCE"
            ],
            "startDate": 1660584600,
            "contract": "0x90Fa24C3211Cc6511a0cE8DAF5a79cC6aC9Fd8cD",
            "chain": "Kaidex",
            "minRank": 2,
            "logo": {
                "large": "https://shopdi.com.vn/logo-with-icon.svg",
                "small": "https://shopdi.com.vn/logo-with-icon.svg"
            },
            "projectBanner": "https://raw.githubusercontent.com/ngoctungqhi/onebit-project/main/banner/bitcityz.png",
            "delFlg": false,
            "language": {
                "vi": {
                    "description": "Shopdi là sàn thương mại điện tử thế hệ mới ứng dụng công nghệ blockchain, nơi giá bán được quyết định bởi số lượng người quan tâm với cơ chế Giá bí mật và Giá giảm không giới hạn. Tự hào là nền tảng đầu tiên sử dụng công nghệ blockchain và NFT để minh bạch hóa thông tin giao dịch và sản phẩm, đặt trải nghiệm người dùng lên hàng đầu và lợi ích của nhà đầu tư. Xây dựng cộng đồng trung gian an toàn cho người mua và người bán để thực hiện các giao dịch và trao đổi hàng hóa.",
                    "claimPolicy": "Mở khoá 50% sau mỗi tháng",
                    "tabs": {
                        "overview": [
                            {
                                "title": "",
                                "description": [
                                    "Shopdi là sàn thương mại điện tử thế hệ mới ứng dụng công nghệ blockchain, nơi giá bán được quyết định bởi số lượng người quan tâm với cơ chế Giá bí mật và Giá giảm không giới hạn. Tự hào là nền tảng đầu tiên sử dụng công nghệ blockchain và NFT để minh bạch hóa thông tin giao dịch và sản phẩm, đặt trải nghiệm người dùng lên hàng đầu và lợi ích của nhà đầu tư. Xây dựng cộng đồng trung gian an toàn cho người mua và người bán để thực hiện các giao dịch và trao đổi hàng hóa.",
                                    "Shopdi chuyên về các mặt hàng chính hãng, thời thượng, chất lượng và phiên bản giới hạn. Shopdi giúp các thành viên mua sắm trên hệ thống thương mại điện tử minh bạch, uy tín, đáng tin cậy.Cho phép người mua quyết định giá sản phẩm mà họ muốn mua nhưng không can thiệp vào lợi nhuận và định vị thương hiệu của người bán. Hoạt động kinh doanh của chúng tôi hướng tới việc tối ưu hóa giá trị cho các bên liên quan."
                                ]
                            },
                            {
                                "title": "1. Nền tảng & Bảo Mật Cao",
                                "description": [
                                    "Nền tảng thương mại điện tử Shopdi hoàn toàn có thể thích ứng với nhiều nhóm người tiêu dùng và người bán với nhiều biến thể về hành vi, đặc điểm, tiền tệ và quy định pháp lý của từng quốc gia khác nhau.",
                                    "Tận dụng triệt để Big Data thông qua phân tích dữ liệu từ cơ chế “Giá bí mật” và hành vi của người dùng, Shopdi dễ dàng phân loại tệp khách hàng dựa trên nhiều tiêu chí khác nhau như: sở thích, hành vi, độ tuổi, vị trí, thu nhập… từ đó thiết lập tính phù hợp cho chiến dịch quảng cáo giúp người bán tối ưu hóa chi phí, tiếp cận đúng đối tượng mục tiêu và tăng tỷ lệ chuyển đổi."
                                ]
                            },
                            {
                                "title": "2. Giá & Nguồn Gốc Sản Phẩm",
                                "description": [
                                    "Sử dụng cơ chế \"Giá bí mật\" và \"Giá giảm không giới hạn\" để người dùng có thể quyết định giá họ muốn mua cho một sản phẩm mà họ mong muốn."
                                ]
                            },
                            {
                                "title": "3. Phương thức thanh toán",
                                "description": [
                                    "Thanh toán đa phương tiện: từ thanh toán tích hợp đến thanh toán điện tử với hệ thống bảo mật cao giúp tạo ra môi trường thanh toán an toàn, từ đó bảo vệ quyền lợi của người dùng."
                                ]
                            },
                            {
                                "title": "4. Cơ hội & Cam kết",
                                "description": [
                                    "- Dành cho khách hàng: Cơ hội mua những món hàng chất lượng với giá tốt nhất trên thị trường.",
                                    "- Dành cho đại lý: Cơ hội đầu tư, kiếm tiền dành cho các đại lý affiliate.",
                                    "- Dành cho đối tác cung ứng: Cơ hội phát triển xuyên quốc gia trong tương lai"
                                ]
                            }
                        ],
                        "information": {
                            "tokenInfo": {
                                "symbol": "SHOD",
                                "tokenPrice": "0.04 BUSD",
                                "totalRaise": "$4M",
                                "swapAmount": "4,925,000 SHOD",
                                "tokenNetwork": "ONB",
                                "acceptedCurrency": "ONB",
                                "vestingSchedule": "20% TGE then linear monthly (10 months)"
                            },
                            "poolTimeline": {
                                "applyWhitelist": "17h00 13/10/2022 UTC+7",
                                "winnerAnnouncement": "16/10/2022 UTC+7",
                                "buyingPhaseGuarantee": "17h 20/10/2022 UTC+7",
                                "claim": "21h 25/10/2022 UTC+7"
                            }
                        },
                        "teamAndPartner": {
                            "teams": [
                                {
                                    "title": "Đỗ Bích Diệp (Đồng sáng lập & Tổng giám đốc)",
                                    "description": "Với hơn 12 năm kinh nghiệm tích lũy trong quá trình làm việc tại các tập đoàn lớn như Trung Nguyên Group, SPC Group Hàn Quốc, cùng khả năng đàm phán, giải quyết vấn đề, hiểu biết về luật kinh doanh Việt Nam, kết hợp với kiến ​​thức vững vàng về kế toán, tài chính và tiếp thị, v.v. hiện nay Bà Diệp đang giữ chức vụ Giám đốc Điều hành của Shopdi."
                                },
                                {
                                    "title": "Nguyễn Hải Linh (Đồng sáng lập & Giám đốc Công nghệ)",
                                    "description": "Hơn 20 năm kinh nghiệm trong phát triển công nghệ. Ông Linh từng là Quán quân Robocon Châu Á Thái Bình Dương năm 2004, Top 2 Nhân tài Đất Việt năm 2006 và nhiều giải thưởng khoa học khác. Anh từng làm việc tại Mỹ và Singapore cho các công ty nằm trong danh sách Forbes 500, đồng thời giữ vị trí CTO của nhiều công ty như: GoTrust, AI Dynamix… và hiện tại ông đang làm việc tại Shopdi với vị trí Giám đốc Công nghệ."
                                },
                                {
                                    "title": "Bùi Linh Chi (Giám đốc Marketing)",
                                    "description": "Bà Chi Bùi đã có nhiều năm làm việc trong lĩnh vực tiếp thị kỹ thuật số. Bà từng đảm nhận các vai trò hỗ trợ như Giám đốc Công ty TNHH Đầu tư và Quảng cáo Thắng Lợi, Giám sát Tiếp thị của Best Express Việt Nam và Trưởng phòng tiếp thị Công ty Cổ phần Tiki. Bà Chi Bùi hiện là Giám đốc Tiếp thị của Shopdi."
                                },
                                {
                                    "title": "Đặng Vũ Quỳnh Giao (Giám đốc Tài chính)",
                                    "description": "Với kinh nghiệm gần 20 năm làm kế toán & tài chính cho các tập đoàn FDI cũng như các tập đoàn thiết bị y tế Hoa Kỳ, bà Giao đã từng làm việc cho Jonhson & Johnson, Estee Lauder, v.v. và hiện bà đang làm việc tại Shopdi với vai trò Giám đốc Tài chính."
                                },
                                {
                                    "title": "Đặng Trí Thanh (Trưởng phòng Sản phẩm)",
                                    "description": "Ông Thành là lập trình viên, từng làm việc về phần mềm trong nhiều lĩnh vực như gia công phần mềm, ngân hàng, giáo dục, FMCG và cũng từng đảm nhiệm vị trí Giám đốc CNTT tại Hướng Nghiệp Á  u, Bibica Group. Với 16 năm kinh nghiệm trong lĩnh vực phát triển công nghệ, ông Thanh làm việc tại Shopdi với vai trò Trường phòng Sản phẩm."
                                },
                                {
                                    "title": "Nguyễn Tường Vi (Trưởng phòng Marketing)",
                                    "description": "Là diễn giả danh dự tại Digital Summit SEA và là giảng viên Marketing trong lĩnh vực F&B, với hơn 10 năm kinh nghiệm hoạt động trong lĩnh vực tư vấn marketing và triển khai các chiến dịch quảng bá cho các thương hiệu lớn như Hennessy, Thaco, Oppo,…Bà Vi hiện đang đảm nhiệm vị trí Trưởng phòng Marketing của Shopdi."
                                },
                                {
                                    "title": "Huỳnh Lê Nhật Quang (Marketing Manager)",
                                    "description": "Với kinh nghiệm hơn 6 năm trong lĩnh vực Sales và 5 năm trong ngành Marketing, cùng chuyên môn dày dặn về tâm lý học và phân tích insight khách hàng, tối ưu hóa các chi phí quảng cáo, data analytics. Ông Quang đã nắm giữ các vị trí liên quan Marketing, cố vấn về chiến lược kinh doanh và xử lý khủng hoảng truyền thông. Ông Quang biết cách đào tạo, tối ưu hóa nguồn lực nhân sự và lan tỏa năng lượng tích cực khi làm việc cùng nhân viên. Ngoài ra, ông có nhiều kiến thức về quản lý nhân sự, Sales, pháp lý, spa, F&B và tiền điện tử. Ông Quang Huỳnh hiện tại giữ vị trí quản lý Marketing tại Shopdi."
                                },
                                {
                                    "title": "Quách Mai Trâm (Trưởng phòng Pháp lý)",
                                    "description": "Luật sư Quách Mai Trâm là thành viên của Luật Đại Việt và bà đã từng làm việc tại Luật Đại Việt, PGT Group, Hiệp hội Vận tải hàng hóa, hiện nay luật sư Trâm làm việc tại Shopdi với vị trí Trưởng phòng Pháp lý."
                                },
                                {
                                    "title": "Phạm Cao Sang (Trưởng phòng Kỹ thuật)",
                                    "description": "Ông Sang đã cống hiến cho lĩnh vực phân tích dữ liệu và ngành công nghệ hơn 10 năm. Là “đầu não” của mọi dự án mình tham gia, ông Sang có kỹ năng lập trình tuyệt vời và kiến ​​thức chuyên ngành vững vàng liên quan đến công nghệ và nền tảng giao diện người dùng. Từng đảm nhiệm vị trí PHP Developer (Recess Lazada Việt Nam), Giám đốc dự án (Rivercrane Việt Nam) và Trưởng bộ phận Magento Backend (Công ty Phần mềm Bluebolt), chúng tôi tin rằng ông Phạm Cao Sang sẽ giúp dự án phát triển các tính năng cho ứng dụng và trang web một cách tốt nhất với vị trí Trưởng bộ phận kỹ thuật của Shopdi."
                                },
                                {
                                    "title": "Nguyễn Thị Mỹ Trang (Trưởng phòng TMĐT)",
                                    "description": "Với hơn 20 năm làm việc trong lĩnh vực bán lẻ, bà Trang quen thuộc với vai trò quản lý kinh doanh. Bà từng đảm nhiệm các vị trí quan trọng liên quan đến quản lý chuỗi cung ứng như Fashion Merchandiser của Emart Vietnam, Senior Merchandiser của AEON Vietnam và E-commerce Product Manager của Shark Market. Shopdi tự hào có bà Nguyễn Thị Mỹ Trang làm trưởng phòng Thương mại điện tử của với mục tiêu nâng cao sự hài lòng của khách hàng liên quan đến sản phẩm và trải nghiệm mua sắm."
                                }
                            ],
                            "partners": [
                                {
                                    "title": "Ông. Trần Bằng Việt",
                                    "description": "Là chuyên gia tư vấn hàng đầu về chiến lược doanh nghiệp và tái cấu trúc tổ chức tại Việt Nam, Ông là người sáng lập và Chủ tịch Đông A Solutions, nguyên Tổng Giám đốc Mai Linh Taxi, Phó Tổng Giám đốc Le & Associates và Giám đốc cấp cao TMA Solutions. Ông cũng tham gia dẫn dắt nhiều hội đoàn doanh nhân và chương trình phát triển lãnh đạo. Ông là cố vấn về Kinh doanh & Vận hành cho Shopdi."
                                },
                                {
                                    "title": "Ông. Dương Vi Khoa",
                                    "description": "Ông Dương Vi Khoa là một nhân vật nổi tiếng trong giới công nghệ thông tin của Việt Nam. Ông có bằng MCSE (Kỹ sư hệ thống của Microsoft) từ năm 19 tuổi và là người sáng lập Diễn đàn tin học Việt Nam (ddth.com), từng quy tụ 60.000 thành viên. Với kinh nghiệm quản lý hơn 20 năm trong ngành máy tính cùng kỹ năng lập kế hoạch chiến lược, chiến lược phát triển kinh doanh, quản lý khủng hoảng, truyền thông xã hội, ông Khoa đã và đang đảm nhiệm nhiều vị trí cố vấn và cộng sự của nhiều dự án, quỹ đầu tư nổi tiếng như KV Ventures, Bhodus, BHO, DHF,… Hiện tại, ông Dương Vi Khoa đang đảm nhiệm chức vụ Phó Chủ tịch VIRESA nhiệm kỳ III (2020-2024) và là nhà đồng sáng lập mạng xã hội GAPO. Shopdi rất hân hạnh khi có được sự tư vấn của ông trên hành trình phát triển cộng đồng của dự án."
                                },
                                {
                                    "title": "Ông. Ngô Hoàng Đông",
                                    "description": "Ông Ngô Hoàng Đông hay còn được viết với tên Tony Ngô, là người sáng lập Onebit Ventures và Network Media, đồng thời cũng từng là nhà sáng lập Công ty Cổ phần Thương Mại 25 Giây. Ông chính là nhân vật truyền cảm hứng cho sự ra đời của Shopdi. Với 20 năm làm việc trong lĩnh vực tư vấn truyền thông và nhiều năm kinh nghiệm trong lĩnh vực tiền điện tử. Ông Ngô Hoàng Đông hiện đang là Cố vấn Truyền thông và Phát triển Thị trường cho dự án Shopdi."
                                },
                                {
                                    "title": "Ông. Lương Tuấn Anh",
                                    "description": "Nhà sáng lập kiêm Giám đốc Điều hành của BSC Station - nền tảng IDO phi tập trung trên BSC, nhà đầu tư của hơn 100 dự án phát triển Game trong và ngoài nước. Với bề dày kinh nghiệm trong lĩnh vực blockchain, đấu giá NFT trên Binance Smart Chain và phát triển cộng đồng cryptocurrency. Ông Lương Tuấn Anh là cố vấn phát triển cộng đồng của dự án Shopdi."
                                }
                            ]
                        }
                    }
                },
                "en": {
                    "description": "Shopdi is a next-generation e-commerce platform applying blockchain technology, where the selling price is determined by the number of interested people using the Hidden Price and Unlimited Discount mechanism. Shopdi is proud to be the first platform to integrate the blockchain technology and NFT to make transaction and product information transparent, and prioritize user experience and investors interests. It's created to buil a secure community of intermediaries for buyers and sellers to conduct transactions and trade items.",
                    "claimPolicy": "Unlock 50% TGE. 1 month cliff",
                    "tabs": {
                        "overview": [
                            {
                                "title": "",
                                "description": [
                                    "Shopdi is a next-generation e-commerce platform applying blockchain technology, where the selling price is determined by the number of interested people using the Hidden Price and Unlimited Discount mechanism. Shopdi is proud to be the first platform to integrate the blockchain technology and NFT to make transaction and product information transparent, and prioritize user experience and investors interests. It's created to buil a secure community of intermediaries for buyers and sellers to conduct transactions and trade items.",
                                    "Shopdi specializes in authentic, trendy, high-quality and limited-edition products. Shopdi enables members to shop on a transparent, reputable and dependable e-commerce platform while also allowing customers to choose their own prices for products without interfering with the seller's profits or brand positioning. Our business is designed to maximize value for our stakeholders."
                                ]
                            },
                            {
                                "title": "1. Platform & High Security",
                                "description": [
                                    "The Shopdi e-commerce platform is fully adaptable to a wide range of consumer groups and merchants with many variations in behavior, features, currency and legal regulations of different countries.",
                                    "Making full use of Big Data through data analysis from the \"Private  Price\" mechanism and user behavior, Shopdi easily categorizes consumer groups based on many different criteria such as interests, behaviors, age, location, income. Thereby setting the appropriateness for the ad campaign to help the seller optimize costs, reach the right target audience and increase the conversion rate."
                                ]
                            },
                            {
                                "title": "2. Product Price & Origin",
                                "description": [
                                    "Adopt the \"Hidden Price\" and \"Unlimited Discount\" mechanism so that users can decide the price they want to buy for a product they want. Clear and transparent product origin"
                                ]
                            },
                            {
                                "title": "3. Payment method",
                                "description": [
                                    "Multichannel payments: from integrated payments to electronic payments with a highly secure system that creates a high-secured payment space, therefore, securing the rights and benefits of users."
                                ]
                            },
                            {
                                "title": "4. Opportunity & Commitment",
                                "description": [
                                    "- For customers: Opportunity to buy quality products at the best prices in the market.",
                                    "- For agents: Investment and earning opportunities for affiliate agents.",
                                    "- For supply partners: Opportunities for cross-border development in the future"
                                ]
                            }
                        ],
                        "information": {
                            "tokenInfo": {
                                "symbol": "SHOD",
                                "tokenPrice": "0.04 BUSD",
                                "totalRaise": "$4M",
                                "swapAmount": "4,925,000 SHOD",
                                "tokenNetwork": "ONB",
                                "acceptedCurrency": "ONB",
                                "vestingSchedule": "20% TGE then linear monthly (10 months)"
                            },
                            "poolTimeline": {
                                "applyWhitelist": "17h00 13/10/2022 UTC+7",
                                "winnerAnnouncement": "16/10/2022 UTC+7",
                                "buyingPhaseGuarantee": "17h 20/10/2022 UTC+7",
                                "claim": "21h 25/10/2022 UTC+7"
                            }
                        },
                        "teamAndPartner": {
                            "teams": [
                                {
                                    "title": "Do Bich Diep (Co-Founder & CEO)",
                                    "description": "With more than 12 years of experience accumulated in the process of working at large corporations such as Trung Nguyen Group, SPC Group of Korea, with the ability to negotiate, solve problems, understand Vietnamese business law, combine with solid knowledge of accounting, finance and marketing etc. Ms. Diep currently holds the position of Managing Director of Shopdi."
                                },
                                {
                                    "title": "Nguyen Hai Linh (CoFounder & Chief Technology Officer)",
                                    "description": "With more than 20 years of experience in technology development. Mr. Linh was once the Asia Pacific Robocon Champion in 2004, Top 2 Vietnamese Talents in 2006 and many other scientific awards. He has worked in the US and Singapore for companies listed in the Forbes 500 list, and held the position of CTO of many companies such as: GoTrust, AI Dynamix… and now he is working at Shopdi as a Chief Technology Officer."
                                },
                                {
                                    "title": "Bui Linh Chi (CMO)",
                                    "description": "Ms Chi Bui has many years of experience in the digital marketing world. She has held supporting roles such as Director of Thang Loi Investment and Advertising Co., Ltd., Marketing Supervisor of Best Express Vietnam and Head of Marketing Department of Tiki Joint Stock Company. Ms. Chi Bui is currently the Marketing Manager of Shopdi."
                                },
                                {
                                    "title": "Dang Vu Quynh Giao (CFO)",
                                    "description": "With nearly 20 years of experience in accounting & finance for FDI corporations as well as US medical equipment corporations, Ms. Giao has worked for Johnson & Johnson, Estee Lauder, etc. and currently she is working at Shopdi as CFO."
                                },
                                {
                                    "title": "Dang Tri Thanh (Product Manager)",
                                    "description": "Mr. Thanh is a programmer, used to work in software in many fields such as software outsourcing, banking, education, FMCG and also held the position of IT Director at Huong Nghiep Asia, Bibica Group. With 16 years of experience in technology development, Mr. Thanh works at Shopdi as a Product School."
                                },
                                {
                                    "title": "Nguyen Tuong Vi (Marketing Manager)",
                                    "description": "As an honorary speaker at Digital Summit SEA and a Marketing lecturer in the field of F&B, with more than 10 years of experience working in the field of marketing consulting and implementing promotional campaigns for big brands such as Hennessy, Thaco , Oppo, etc. Ms. Vi currently holds the position of Marketing Manager of Shopdi."
                                },
                                {
                                    "title": "Huynh Le Nhat Quang (Marketing Manager)",
                                    "description": "With more than 6 years of experience in Sales and 5 years in Marketing, with extensive expertise in psychology and customer insight analysis, optimization of advertising costs, data analytics. Mr. Quang has held positions related to Marketing, consulting on business strategy and handling crisis communication. Mr. Quang knows how to train, optimize human resources and spread positive energy when working with employees. In addition, he has extensive knowledge in human resource management, Sales, legal, spa, F&B and cryptocurrency. Quang Huynh currently holds the position of Marketing Manager at Shopdi."
                                },
                                {
                                    "title": "Quach Mai Tram (Legal Manager)",
                                    "description": "Lawyer Quach Mai Tram is a member of Dai Viet Law and she used to work at Dai Viet Law, PGT Group, Freight Transport Association, now lawyer Tram works at Shopdi as Head of Legal Department."
                                },
                                {
                                    "title": "Pham Cao Sang (Technical Leader)",
                                    "description": "Mr. Sang has been devoted to data analytics and technology industry for more than 10 years. As the \"brain\"of every project he participates in, Mr. Sang has excellent programming skills and solid specialized knowledge related to user interface technology and platforms. Having held the position of PHP Developer (Recess Lazada Vietnam), Project Manager (Rivercrane Vietnam) and Head of Magento Backend Department (Bluebolt Software Company), we believe that Mr. Pham Cao Sang will help the project develop. Develop the best features for apps and websites with Shopdi Technical Lead."
                                },
                                {
                                    "title": "Nguyen Thi My Trang (Ecommerce Manager)",
                                    "description": "With more than 20 years of working in the retail sector, Ms. Trang is familiar with business management roles. She has held important positions related to supply chain management such as Fashion Merchandiser of Emart Vietnam, Senior Merchandiser of AEON Vietnam and E-commerce Product Manager of Shark Market. Shopdi is proud to have Ms. Nguyen Thi My Trang as its Head of E-Commerce Department with the goal of improving customer satisfaction related to products and shopping experience."
                                }
                            ],
                            "partners": [
                                {
                                    "title": "Mr. Tran Bang Viet",
                                    "description": "As a leading consultant on corporate strategy and organizational restructuring in Vietnam, he is the Founder and Chairman of Dong A Solutions, former General Director Mai Linh Taxi, Deputy General Director of Le & Associates and Le & Associates. Senior Director of TMA Solutions. He is also involved in leading many business associations and leadership development programs. Mr Viet is curently a Sales & Operations advisor for Shopdi."
                                },
                                {
                                    "title": "Mr. Duong Vi Khoa",
                                    "description": "Mr. Duong Vi Khoa is a famous figure in the information technology world of Vietnam. He holds an MCSE (Microsoft Systems Engineer) degree at the age of 19 and is the founder of the Vietnam Informatics Forum (ddth.com), which once gathered 60,000 members. With more than 20 years of management experience in the computer industry and skills in strategic planning, business development, crisis management, and social media, Mr. Khoa has held many consulting positions. and associates of many famous projects and investment funds such as KV Ventures, Bhodus, BHO, DHF, etc. Currently, Mr. Duong Vi Khoa is holding the position of Vice President of VIRESA term III (2020-2024) and is co-founder of the social network GAPO. Shopdi is very pleased to have his advice on the project's community development journey."
                                },
                                {
                                    "title": "Mr. Ngo Hoang Dong",
                                    "description": "Mr. Ngo Hoang Dong, also known as Tony Ngo, is the founder of Onebit Ventures and Network Media, and was also the founder of 25 Second Trading Joint Stock Company. He is the character that inspired the birth of Shopdi. With 20 years of working in the field of media consulting and many years of experience in the field of cryptocurrency. Mr. Ngo Hoang Dong is currently the Marketing and Communication Advisor for the Shopdi project."
                                },
                                {
                                    "title": "Mr. Luong Tuan Anh",
                                    "description": "Founder and CEO of BSC Station - a decentralized IDO platform on BSC, investor of more than 100 domestic and foreign Game development projects. With a wealth of experience in the blockchain field, NFT auction on Binance Smart Chain and development of the cryptocurrency community. Mr. Luong Tuan Anh is the community development consultant of the Shopdi project."
                                }
                            ]
                        }
                    }
                }
            }
        }
    ]
}
